
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "終了"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "終了";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "完了"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "完了";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "再生"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "再生";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "反転"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "反転";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "クロップの種類の選択"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "クロップの種類の選択";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "トリム"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "トリム";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "クロップ"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "クロップ";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "キーフレームを追加"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "キーフレームを追加";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "キーフレームを追加"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "キーフレームを追加";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "補間"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "補間";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "リセット"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "リセット";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "リセット"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "リセット";
